Repository: codeacademyp210/p210-final-project-Elnur584
Catalog: PatoFinalProject/Resource.*.resx
Languages: az

source: About
az: Haqqimizda

source: About Us
az: Haqqimizda

source: ARCHIVE
az: ARXIV

# Blog
source: THE BLOG
az: Blog

source: BOOK TABLE
az: Cedvelde

source: CALL US
az: BIZE ZENG ET

source: CATEGORIES
az: KATEQORIYALAR

source: C H E F
az: A S P A Z L A R

# Cont
source: Contact
az: Elaqe

source: CONTACT
az: ELAQE

source: Contact Us
az: Bizimle Elaqe

source: Delicious
az: Lezzetli

source: D I N N E R
az: N A H A R

source: Discover
az: Keshv Et

source: FOR EVENT BOOKING
az: SIFARIS UCUN

source: Gallery
az: Galereya

source: Home
az: Ana Sehife

source: Italian Restaurant
az: Italian Restorani

# LatestNew
source: Latest News
az: En Son Yenilikler

source: Latest Twitter
az: En Son Twitler

source: Learn more
az: Daha cox bax

source: LOCATION
az: MEKAN

source: Look Menu
az: Menuya Bax

source: L U N C H
az: N A H A R

source: Meet Our
az: Gorus

# Menureserv
source: Reservation
az: Rezervasiya

source: Message
az: Mesaj

source: MOST POPULAR
az: EN TANINMISLAR

source: Name
az: Ad

# OpeningHour
source: OPENING HOURS
az: ACILIS SAATI

source: Opening Time
az: Acilish Zamani

source: OUR MENU
az: Menumuzu

source: Our story
az: Bizim hekayemiz

# Pato
source: PATO PLACE
az: Patonu

source: PATO PLACE
az: PATO MEKANI

source: Phone
az: Nomre

source: RESERVATION
az: REZERV

# ReservebyTelephone
source: RESERVE BY PHONE
az: TELEFON ILE SIFARIS

source: Restaurant
az: Restoran

source: Search
az: Axtaris

# SendMsg
source: SEND US A MESSAGE
az: BIZE ISMARIC GONDER

source: Special Sign Up
az: Xususi Qeydiyyat

source: Submit Form
az: Formu Gonder

source: Welcome To Pato Restaurant
az: Pato Restoranina Xosh Gelmishsiniz
